Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Statoil Petroleum AS is the operator with 40 per cent and the other licensees are Petoro AS with 30 per cent, Aker BP ASA with 20 per cent and Lundin Norway AS with 10 per cent.
nb: Statoil Petroleum AS er operatør med 40 prosent og dei andre rettshavarane er Petoro AS med 30 prosent, Aker BP ASA med 20 prosent og Lundin Norway AS med 10 prosent.

source: The area in this licence consists of part of block 16/2.
nb: Arealet i dette løyvet består av ein del av blokk 16/2.

source: The well will be drilled about 2 kilometres northwest of the 16/2-9 S well in the Tonjer West segment on Johan Sverdrup.
nb: Brønnen vert bora om lag 2 kilometer nordvest for brønnen 16/2-9 S i Tonjer Vest-segmentet på Johan Sverdrup.

source: Production licence 265 was awarded in on 24 April 2001 (North Sea Awards 2000).
nb: Utvinningsløyve 265 blei tildelt 24. april 2001 (NST 2000).

source: This is the 16th exploration well to be drilled in the licence area and the 12th exploration well on or near Johan Sverdrup in licence 265.
nb: Dette er den 16. leitebrønnen som blir bora innafor løyvet sitt areal og den 12. leitebrønnen på eller nær Johan Sverdrup i løyve 265.

source: According to the IEA, the aggregated future production decline from producing fields represents the most important uncertainty in the world's oil supply situation.
nb: Ifølge IEA representer den aggregerte fremtidige produksjonsnedgangen fra produserende felt den viktigste usikkerheten i verdens forsyningssituasjon for olje.

source: That is why the Agency has chosen to pay particular attention to this topic in its perspective survey, World Energy Outlook 2008.
nb: Byrået har derfor viet dette temaet særskilt oppmerksomhet i sin siste perspektivanalyse, World Energy Outlook 2008.

source: It is estimated that the 400 largest fields in the world contain a total of approximately 1 300 billion barrels of oil reserves.
nb: 1 300 mrd fat oljereserver.

source: About one-half of this volume has been produced.
nb: Av dette er om lag halvparten utvunnet.

source: While there is considerable uncertainty associated with these figures, one factor that clearly emerges is that a few large fields have a dramatic impact.
nb: Men det er et særtrekk at noen få store felt betyr mye.

source: Of a total of about 4 000 producing oil fields, the ten largest of these produced nearly one-fifth of the world's oil in 2007.
nb: Av om lag 4 000 produserende oljefelt produserte de ti største nesten en femtedel av verdens olje i 2007.

source: All of these fields were proven more than 40 years ago.
nb: Alle disse er påvist for mer enn 40 år siden.

source: What determines production trends for a field or a province?
nb: Hva bestemmer produksjonsutviklingen på et felt og i en provins?

source: It seems that commercial and political factors may mean more than the physical realities for the world's largest oil fields.
nb: Kommersielle og politiske forhold kan synes å bety mer enn fysiske realiteter for verdens aller største oljefelt.

source: In other words, this means that field size and geographic location are more important than geological factors and reservoir conditions as explanatory variables for actual production schedules, according to the IEA analysis.
nb: Det betyr altså at feltstørrelse og geografisk lokalisering er viktigere enn geologiske forhold og reservoarbetingelser som forklaringsvariable for erfarte produksjonsforløp, i følge IEA sin analyse.

source: Smaller oil fields achieve peak production faster; they produce a larger percentage of their reserves before the decline phase, and then fall faster than larger fields.
nb: Mindre oljefelt når topproduksjon raskere, produserer en større andel før avtrapping og faller raskere enn større felt.

source: Offshore fields have a more aggressive production trend than fields on land; a trend which is reinforced with increasing water depths.
nb: Offshore felt har en mer aggressiv produksjonsutvikling enn felt på land, og tendensen tiltar med vanndyp.

source: This can be explained in part by the fact that offshore fields often have fewer but more highly productive wells, often horizontal wells, and that the distance between the wells is greater than in fields located on land.
nb: Dette forklares bl.a. ved at offshore felt ofte har færre og mer høyproduktive, gjerne horisontale brønner, og at avstanden mellom brønnene er større enn for felt på land.

source: The result is that while large fields (> 1.5 billion barrels) on land can produce for an average of more than 110 years, the lifetime for a similar offshore field would be less than one-third of this.
nb: Resultatet er at mens store felt (> 1,5 mrd fat) på land gjennomsnittlig kan produsere i mer enn 110 år, vil levetiden for tilsvarende felt til havs være under en tredjedel.

source: However, this data is based on limited industry experience, and thus entails substantial uncertainty.
nb: Dette er imidlertid basert på begrenset industrierfaring og usikkerheten er dermed stor.

source: With the exception of the largest fields in the world, production properties seem to be more important than geographic location.
nb: Med unntak av verdens aller største felt, synes produksjonsegenskapene å være viktigere enn geografisk lokalisering.

source: Large fields (> 1 billion barrels) with good production properties have produced 70 per cent of their reserves after 30 years, while similar fields with poorer production properties have produced 67 per cent of their reserves after 40 years.
nb: Store felt (> 1 mrd fat) med gode produksjonsegenskaper har produsert 70 prosent av reservene etter 30 år, mens tilsvarende felt med dårlige produksjonsegenskaper har produsert 67 prosent av reservene etter 40 år.

source: This is due to improved production technology, altered commercial practices in the industry and a larger percentage of offshore fields.
nb: Dette skyldes forbedret produksjonsteknologi, endret kommersiell praksis i industrien og et større innslag av offshorefelt.

source: The decline rate is consistently twice as high outside of OPEC as within OPEC.
nb: Avtrappingsraten er gjennomgående dobbelt så høy utenfor OPEC som i OPEC.

source: The situation on the Norwegian shelf Oil production on the Norwegian shelf has been declining for the past eight years, after peaking in 2000.
nb: Situasjonen på norsk sokkel Oljeproduksjonen for norsk sokkel har vært fallende de siste åtte årene.

source: In 2007, oil production was 30 per cent lower than in 2000, and the average production decline was less than 5 per cent per year during that period.
nb: I 2007 var oljeproduksjonen 30 prosent lavere enn i 2000, og den gjennomsnittlige produksjonsnedgangen var i underkant av 5 prosent årlig i perioden.

source: For fields where more than 70 per cent of the reserves have been produced, this was done within an average production period of 12 years.
nb: For felt der mer enn 70 prosent av reservene er produsert, er dette gjort innenfor en gjennomsnittlig produksjonsperiode på 12 år.

source: Based on the figures from World Energy Outlook 2008, the NPD has examined 27 selected fields that represent 55 per cent of the oil and gas production on the Norwegian shelf.
nb: Basert på tallene fra World Energy Outlook 2008, har Oljedirektoratet sett på et utvalg av 27 felt som omfatter 55 prosent av olje- og gassproduksjonen på norsk sokkel.

source: The well situation was analysed for the three-year period from January 2005 – January 2008.
nb: Brønnsituasjonen er analysert for treårsperioden januar 2005 – januar 2008.

source: This analysis revealed that oil production from wells that produced during the three-year period fell by an average of 19 per cent per year.
nb: Det viser seg at oljeproduksjonen fra brønner som var i produksjon i treårsperioden falt med gjennomsnittlig 19 prosent per år.

source: The explanation for this is that offshore fields that are run efficiently (e.g. with many wells early on and injection from day one), have a higher decline rate than fields on land that are often developed more gradually.
nb: Forklaringen er at felt til havs som drives effektivt (f.eks. med mange brønner tidlig og injeksjon fra første dag), har en høyere avtrappingsrate enn felt på land som ofte utvikles mer gradvis.

source: At the present time, there are about a thousand producing oil and gas wells on the shelf.
nb: Det er i dag om lag tusen produserende brønner for olje og gass på sokkelen.

source: This may seem to be a rather low figure, and more wells could perhaps have limited or delayed the decline in production to some extent.
nb: Det kan synes som at dette er et noe lavt tall og at flere brønner kanskje kunne ha begrenset eller utsatt produksjonsnedgangen noe.

source: However, the idea that 200 new producing wells can be drilled each year to drilling targets as good as existing production wells is not very realistic.
nb: Men forutsetningen om at det kan bores 200 nye produsenter årlig til like gode boremål som eksisterende produksjonsbrønner er nok lite realistisk.

source: There is a continuous trade-off to determine whether there are good enough drilling targets in existing fields to contribute to optimal recovery.
nb: Det er en stadig avveiing om det finnes nok gode boremål i eksisterende felt til å bidra til en optimal utvinning.

source: Wellbore 16/5-6 will be drilled from the Borgland Dolphin drilling facility at position 58°32’40.45’’ N and 02°31’45.5” E.
nb: Brønnbane 16/5-6 skal borast fra boreinnretninga Borgland Dolphin i posisjon 58°32’40,45’’ N og 02°31’45,5” Ø.

source: The drilling programme for wellbore 16/5-6 relates to the drilling of a wildcat well in production licence 776.
nb: Boreprogrammet for brønnbane 16/5-6 gjeld boring av undersøkingsbrønn i utvinningstillatelse 776.

source: Tullow Oil Norge AS is the operator with an ownership interest of 40 per cent.
nb: Tullow Oil Norge AS er operatør med 40 prosent eigedel.

source: The licensees are Concedo ASA with 20%, Wintershall Norge AS with 20% and Petoro AS with a 20% ownership interest.
nb: Rettshavarar er Concedo ASA med 20 %, Wintershall Norge AS med 20 % og Petoro AS med 20 % del.

source: Production licence 776 was awarded in 2015 (APA 2014).
nb: Utvinningstillatelse 776 blei tildelt i 2015 (TFO 2014).

source: The area in this production licence is located in the central part of the North Sea, and consists of parts of blocks 16/5, 6, 8 and 9.
nb: Arealet i denne utvinningstillatelsen ligg i midtre del av Nordsjøen og er del av blokkene 16/5,6,8 og 9.

source: The well will be drilled about 30 km south of the Johan Sverdrup field.
nb: Brønnen blir bora rundt 30 km sør for Johan Sverdrup-feltet.

source: This is the first well to be drilled within the production licence area.
nb: Dette er den første brønnen som vert bora i utvinningstillatelsen.

source: The drilling permit is contingent upon the operator securing all other permits and consents required by other authorities prior to commencing drilling activities.
nb: Boreløyve forutset at øvrige løyve og samtykke krevd av andre myndigheter er gitt før boreaktiviteten startar.

source: Per Henning Sæle, tel.
nb: Per Henning Sæle, tlf.

source: Well 25/10-15 S will be drilled from the Maersk Interceptor drilling facility at position 59°05’14.49’’ north 02°14’13.78’’ east.
nb: Brønn 25/10-15 S skal borast frå boreinnretninga Maersk Interceptor i posisjon 59°05’14,49’’ nord 02°14’13,78’’ aust.

source: The drilling programme for well 25/10-15 S relates to the drilling of a wildcat well in production licence 626, where Det norske oljeselskap ASA is the operator with an ownership interest of 50 per cent.
nb: Boreprogrammet for brønn 25/10-15 S gjeld boring av undersøkingsbrønn i utvinningsløyve 626, der Det norske oljeselskap ASA er operatør med 50 prosent del.

source: The other licensees are Tullow Oil Norge AS with 30 per cent, MOL Norge AS with 10 per cent and Fortis Petroleum Norway AS with 10 per cent.
nb: Dei andre rettshavarane er Tullow Oil Norge AS med 30 prosent, MOL Norge AS med 10 prosent og Fortis Petroleum Norway AS med 10 prosent.

source: The area in this licence consists of part of block 25/10.
nb: Arealet i dette løyvet består av del av blokk 25/10.

source: The well will be drilled in the northeastern part of the licence, which is located in the central North Sea.
nb: Brønnen skal borast i den nordaustlege delen av løyvet som ligg i midtre del av Nordsjøen.

source: Production licence 626 was awarded on 3 February 2012 (APA 2011).
nb: Utvinningsløyve 626 blei tildelt 3. februar 2012 (TFO 2011).

source: This is the first exploration well to be drilled in the licence, but the third well within the area in which the licence is located.
nb: Dette er den første leitebrønnen som blir bora i løyvet, men den tredje innanfor det arealet løyvet ligg i.

source: Pursuant to Section 24 of the Resource Management Regulations and comments, the following must be reported no later than six months after drilling is completed:
nb: I henhold til ressursforskriften paragraf 24 med merknader skal det seinest seks måneder etter avsluttet boring rapporteres følgende:

source: Drilling programme
nb: Boreprogram

source: For geo-technical content of the drilling programme, please refer to NORSOK standard D-010 Drilling and well operations, Revision 3.
nb: For geofaglig innhold i boreprogram vises det generelt til NORSOK-standard D-010 Drilling and well operations, revisjon 3.

source: Validation of geochemical data
nb: Validering av geokjemidata

source: Geochemical data must be sent to the Diskos database.
nb: Geokjemiske data skal sendast inn til Diskos-databasen.

source: Drilling reporting to the authorities (DDRS)
nb: Borerapportering (DDRS) til myndigheitene

source: Registration of wells
nb: Registrering av brønnar

source: Forms with correct names and additional attributes must be submitted to the Norwegian Petroleum Directorate.
nb: Skjema med korrekt namn og tilleggsattributtar skal sendtast til Oljedirektoratet.

source: See the overview of alternative forms to the right on this page.
nb: Sjå oversikt over skjemaalternativ til høgre på denne sida.

source: Geochemical analyses - guide
nb: Geokjemiske analyser - veiledning

source: The Norwegian Industry Guide to Organic Geochemical Analyses was last updated May 2000.The guide is a corporation between oil companies, research organisations, laboratories and the Norwegian...
nb: Veiledningen "The Norwegian industry guide to organic geochemical analyses" (NIGOGA) er utarbeidet av oljeselskaper, forskningsinstitusjoner, analyselaboratorier og Oljedirektoratet.

source: Labelling of oil samples
nb: Merking av oljeprøver

source: In accordance to Regulations relating to resource management in Petroleum activities (resource management regulations) Section 9, fluid samples shall be taken in connection with formation testing,...
nb: I henhold til petroleumsforskriften skal det tas væskeprøver i forbindelse med formasjonstesting og formasjonstestlogging.

source: Well 25/2-18 A will be drilled from the Maersk Interceptor drilling facility, at position 59°49'30.11"N and 2°37'54.1"E in production licence 442.
nb: Brønn 25/2-18 A skal borast fra boreinnretninga Maersk Interceptor i posisjon 59°49'30,11"N og 2°37'54,1"E i utvinningsløyve 442.

source: The drilling programme for well 25/2-18 A relates to the drilling of an appraisal well.
nb: Boreprogrammet for brønnen 25/2-18 A gjeld boring av ein avgrensningsbrønn.

source: Det norske oljeselskap ASA is the operator with an ownership interest of 90 per cent and LOTOS Exploration and Production Norge AS is a licensee with a 10 per cent ownership interest.
nb: Det norske oljeselskap ASA er operatør med ein del på 90 prosent og LOTOS Exploration and Production Norge AS er rettshavar med 10 prosent.

source: The area in this licence constitutes a part of block 25/2 and 25/3.
nb: Arealet i dette løyvet utgjer ein del av blokk 25/2 og 25/3.

source: Production licence 442 was awarded in APA 2006, on 15 June 2007.
nb: Utvinningsløyve 442 vart delt ut i TFO 2006, 15. juni 2007.

source: This is the second well to be drilled within the licence.
nb: Dette er den andre brønnen som blir bora i løyvet.

source: Well 25/2-18 B will be drilled from the Maersk Interceptor drilling facility, at position 59°49'30.11"N and 2°37'54.1"E in production licence 442.
nb: Brønn 25/2-18 B skal borast frå boreinnretninga Maersk Interceptor i posisjon 59°49'30,11"N og 2°37'54,1"E i utvinningsløyve 442.

source: The drilling programme for well 25/2-18 B relates to the drilling of an appraisal well.
nb: Boreprogrammet for brønn 25/2-18 B gjeld boring av ein avgrensingsbrønn.

source: Aker BP ASA is the operator with an ownership interest of 90 per cent, and LOTOS Exploration and Production Norge AS is a licensee with 10 per cent.
nb: Aker BP ASA er operatør med ein del på 90 prosent, og LOTOS Exploration and Production Norge AS er rettshavar med 10 prosent.

source: The area in this licence is made up of parts of block 25/2 and block 25/3.
nb: Arealet i dette løyvet utgjer ein del av blokk 25/2 og 25/3.

source: Production licence 442 was awarded in APA 2006 on 15 June 2007.
nb: Utvinningsløyve 442 blei tildelt i TFO 2006, 15. juni 2007.

source: This is the third well to be drilled in the licence.
nb: Dette er den tredje brønnen som blir bora i løyvet.

source: Well 25/2-18 S will be drilled from the Maersk Interceptor drilling facility at position 59°49’30.03’’ north, 02°37’54.14’’ east.
nb: Brønn 25/2-18 S skal borast frå boreinnretninga Maersk Interceptor i posisjon 59°49’30,03’’ nord 02°37’54,14’’ aust.

source: The drilling programme for well 25/2-18 S relates to the drilling of a wildcat well in production licence 442, where Det norske oljeselskap ASA is the operator with an ownership interest of 90 per cent.
nb: Boreprogrammet for brønn 25/2-18 S gjeld boring av undersøkingsbrønn i utvinningsløyve 442, der Det norske oljeselskap ASA er operatør med 90 prosent del.

source: The other licensee is Lotos Exploration and Production Norge AS with 10 per cent.
nb: Den andre rettshavaren er Lotos Exploration and Production Norge AS med 10 prosent.

source: The area in this licence consists of parts of blocks 25/2 and 25/3.
nb: Arealet i dette løyvet består av del av blokk 25/2 og 25/3.

source: The well will be drilled in the south-eastern part of the licence, which is located in the central North Sea.
nb: Brønnen skal borast i den søraustlege delen av løyvet, som ligg i midtre del av Nordsjøen.

source: Production licence 442 was awarded on 15 June 2007 (APA 2006).
nb: Utvinningsløyve 442 blei tildelt 15. juni 2007 (TFO 2006).

source: This is the second exploration well to be drilled in the licence, but the fourth within the area where the licence is situated.
nb: Dette er den andre leitebrønnen som blir bora i løyvet, men den fjerde innanfor det arealet løyvet ligg i.

source: The permit is conditional on the operator securing all other permits and consents required by other authorities prior to commencing the drilling activity.
nb: Løyvet føreset at dei andre løyva og samtykka som blir kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 30/11-11 B will be drilled from the Songa Delta drilling facility at position 60°4’29.77’’ north, 02°38’8.97’’ east in production licence 035.
nb: Brønn 30/11-11 B skal borast frå boreinnretninga Songa Delta i posisjon 60°4’29,77’’ nord 02°38’8,97’’ aust i utvinningsløyve 035.

source: The drilling programme for the 30/11-11 B well relates to the drilling of a wildcat well.
nb: Boreprogrammet for brønnen 30/11-11 B gjeld boring av ein undersøkingsbrønn.

source: Statoil is the operator with an ownership interest of 50 per cent.
nb: Statoil er operatør med ein del på 50 prosent.

source: Det norske oljeselskap ASA is a licensee, with an ownership interest of 50 per cent.
nb: Det norske oljeselskap ASA er rettshavar med 50 prosent.

source: The area in this licence consists of a part of block 30/11.
nb: Arealet i dette løyvet består av ein del av blokk 30/11.

source: Production licence 035 was awarded in licensing round 2-A on 14 November 1969.
nb: Utvinningsløyve 035 blei tildelt i konsesjonsrunde 2-A 14. november 1969.

source: This is the eleventh exploration well to be drilled in the licence area.
nb: Dette er den ellevte leitebrønnen som blir bora innafor løyvet sitt areal.

source: The permit is contingent upon the operator securing all other permits and consents required by other authorities before commencing drilling activities.
nb: Løyvet føreset at dei andre løyva og samtykka som blir kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 30/11-11 S will be drilled from the Songa Delta drilling facility at position 60°4’29.77’’ north 02°38’8.97’’east in production licence 035.
nb: Brønn 30/11-11 S skal borast frå boreinnretninga Songa Delta i posisjon 60°4’29,77’’ nord 02°38’8,97’’ aust i utvinningsløyve 035.

source: The drilling programme for the 30/11-11 S well relates to the drilling of a wildcat well.
nb: Boreprogrammet for brønnen 30/11-11 S gjeld boring av ein undersøkingsbrønn.

source: Det norske oljeselskap ASA is a licensee with an ownership interest of 50 per cent.
nb: Det norske oljeselskap ASA er rettshavar med 50 prosent.

source: This is the tenth exploration well to be drilled in the licence area.
nb: Dette er den tiande leitebrønnen som blir bora innafor løyvet sitt areal.

source: The permit is contingent upon the operator securing all other permits and consents required by other authorities before commencing the drilling activities.
nb: Løyvet føreset at dei andre løyva og samtykka som blir kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 30/11-12 S will be drilled from the Songa Delta drilling facility at position 60°05’00.12’’ north 02°35’36,32’’ east in production licence 035.
nb: Brønn 30/11-12 S skal borast frå boreinnretninga Songa Delta i posisjon 60°05’00,12’’ nord 02°35’36,32’’ aust i utvinningsløyve 035.

source: The drilling programme for well 30/11-12 S relates to drilling of a wildcat well.
nb: Boreprogrammet for brønn 30/11-12 S gjeld boring av ein undersøkingsbrønn.

source: Well 30/11-12 A is an appraisal well that will be drilled in the event of a discovery.
nb: Brønn 30/11-12 A er ein avgrensingsbrønn som blir bora gitt funn.

source: The area in this licence consists of part of block 30/11.
nb: Arealet i dette løyvet består av ein del av blokk 30/11.

source: Well 30/11-13 will be drilled from the Songa Delta drilling facility at position 60°09’55.78’’ north 02°35’35.13’’ east in production licence 035.
nb: Brønn 30/11-13 skal borast frå boreinnretninga Songa Delta i posisjon 60°09’55,78’’ nord 02°35’35,13’’ aust i utvinningsløyve 035.

source: The drilling programme for well 30/11-13 relates to the drilling of a wildcat well.
nb: Boreprogrammet for brønn 30/11-13 gjeld boring av ein undersøkingsbrønn.

source: Statoil Petroleum AS is the operator with an ownership interest of 50 per cent and Det norske oljeselskap AS is a licensee with an ownership interest of 50 per cent.
nb: Statoil Petroleum AS er operatør med ein del på 50 prosent og Det norske oljeselskap AS er rettshavar med 50 prosent.

source: Production licence 035 was awarded in the 2nd licensing round on 14 November 1969.
nb: Utvinningsløyve 035 blei tildelt i 2. konsesjonsrunde 14. november 1969.

source: This is the thirteenth exploration well to be drilled within the licence area.
nb: Dette er den trettande leitebrønnen som blir bora innafor løyvet sitt areal.

source: The drilling program for wellbore 7/4-2 applies to the drilling of an appraisal well in production licence 148.
nb: Boreprogrammet for brønnbane 7/4-2 gjelder boring av en avgrensningsbrønn i utvinningstillatelse 148.
